<div class="row">
    <div class="col-sm-8 col-sm-offset-2">
<h3 class="well text-warning">Вы не можете добавлять заказы на нашем сайте</h3>
<p>Для размещения заказов на услуги ремнота, Вам необходимо зарегестрироваться как "заказчик", либо выйти из системы
и попробуйте снова.</p>
    <p>Если Вы являетесь владельцем магазина и хотите оставить рекламу на нашем сайте, регестрируйтесь как "владелец магазина".</p>
        <p>По всем вопросам просьба обращаться, используя <a class="text-info" href="<?php echo $this->createUrl('site/contact')?>">форму
                обратной связи</a></p>
    </div>
</div>